const data = [
    {
      id: 1,
      question: "برای شروع کار بر روی پروژه، چه نیازمندی‌هایی دارید؟",
      answer: "بیشتر به نوع پروژه بستگی دارد. اما به طور کلی، شما باید یک ایده مناسب از آن چیزی که می‌خواهید داشته باشید، سپس ما می‌توانیم با توجه به آن، کار را شروع کنیم"
    },
    {
      id: 2,
      question: "تکمیل پروژه من چقدر زمان میبرد؟",
      answer: "این به پیچیدگی پروژه، وقت شما و شرایط پرداخت شما بستگی دارد. پس از بررسی این موارد، ما می‌توانیم زمان تکمیل پروژه را برای شما تعیین کنیم."
    },
    {
      id: 3,
      question: "آیا هاستینگ و ثبت دامنه در قیمت شما دربرگرفته شده است؟",
      answer: "خیر، هاستینگ و ثبت دامنه به صورت مجزا مدیریت می‌شوند. شما می‌توانید هزینه آن‌ها را پرداخت کنید یا اگر دانش کافی دارید، خودتان آن‌ها را مدیریت کنید"
    },
 
    {
      id: 4,
      question: "اگر پروژه نتیجه مطلوب ما نباشد چه میشود؟",
      answer: "شما تا آخرین مرحله از جزئیات پروژه آگاه خواهید بود و من تلاش خود را خواهم کرد تا بهترین خدمات را به شما ارائه دهم همچنین در صورت بروز این اتفاق سعی خواهیم کرد تا با شما راه‌حلی مناسب برای اصلاح موارد نادرست پیدا کنیم"
    }
  ]

  export default data